{
  "text": {
    "hey": 166,
    "hello": 164,
    "hi": 167,
    "there": 362,
    "good": 153,
    "morning": 227,
    "evening": 122,
    "moin": 223,
    "let": 205,
    "us": 380,
    "go": 151,
    "dude": 111,
    "goodmorne": 156,
    "goodevene": 155,
    "afternoon": 12,
    "cu": 91,
    "by": 56,
    "cee": 68,
    "you": 413,
    "later": 203,
    "night": 240,
    "bye": 57,
    "goodbye": 154,
    "have": 163,
    "a": 1,
    "nice": 239,
    "day": 96,
    "see": 320,
    "around": 29,
    "yes": 412,
    "y": 411,
    "indeed": 182,
    "of": 244,
    "course": 88,
    "that": 360,
    "sound": 337,
    "correct": 85,
    "no": 241,
    "n": 233,
    "never": 237,
    "i": 175,
    "do": 108,
    "not": 242,
    "think": 364,
    "so": 332,
    "like": 207,
    "way": 393,
    "really": 290,
    "perfect": 270,
    "great": 158,
    "amazing": 19,
    "feel": 137,
    "king": 195,
    "wonderful": 405,
    "be": 42,
    "very": 388,
    "to": 367,
    "save": 313,
    "the": 361,
    "world": 408,
    "super": 349,
    "stoke": 346,
    "extremely": 128,
    "my": 231,
    "horrible": 169,
    "sad": 311,
    "well": 394,
    "disappoint": 106,
    "unhappy": 379,
    "extremly": 129,
    "saad": 310,
    "bot": 49,
    "human": 174,
    "talk": 355,
    "need": 235,
    "loan": 208,
    "can": 60,
    "apply": 27,
    "for": 142,
    "business": 52,
    "how": 172,
    "much": 230,
    "borrow": 48,
    "tell": 356,
    "about": 2,
    "your": 414,
    "option": 252,
    "what": 395,
    "interest": 186,
    "rate": 288,
    "offer": 245,
    "small": 329,
    "money": 224,
    "expand": 125,
    "help": 165,
    "get": 149,
    "mortgage": 229,
    "provide": 283,
    "agricultural": 17,
    "want": 392,
    "build": 51,
    "house": 170,
    "school": 317,
    "startime": 341,
    "different": 104,
    "available": 36,
    "on": 248,
    "pay": 266,
    "sme": 331,
    "public": 284,
    "sector": 318,
    "charge": 70,
    "regular": 297,
    "annual": 24,
    "percentage": 269,
    "lapo": 200,
    "tenure": 357,
    "affect": 10,
    "type": 374,
    "saving": 314,
    "account": 5,
    "fix": 141,
    "deposit": 99,
    "plan": 274,
    "work": 406,
    "diamond": 102,
    "__number__": 0,
    "month": 225,
    "check": 71,
    "last": 201,
    "transaction": 368,
    "payment": 267,
    "history": 168,
    "would": 409,
    "know": 196,
    "recent": 291,
    "find": 140,
    "some": 334,
    "information": 184,
    "current": 92,
    "balance": 38,
    "bank": 39,
    "accout": 6,
    "in": 179,
    "show": 326,
    "through": 366,
    "mobile": 222,
    "banking": 40,
    "keep": 194,
    "it": 191,
    "possible": 276,
    "close": 78,
    "wanna": 391,
    "online": 249,
    "register": 295,
    "an": 22,
    "create": 89,
    "where": 397,
    "user": 383,
    "someone": 336,
    "hack": 161,
    "unauthorized": 376,
    "make": 212,
    "this": 365,
    "transfer": 369,
    "steal": 344,
    "from": 146,
    "lose": 211,
    "detail": 100,
    "report": 302,
    "fraud": 144,
    "case": 64,
    "secure": 319,
    "against": 14,
    "individual": 183,
    "sbl": 315,
    "farming": 134,
    "farmer": 133,
    "range": 287,
    "housing": 171,
    "owner": 261,
    "lead": 204,
    "digital": 105,
    "smart": 330,
    "tv": 373,
    "edu": 114,
    "finance": 138,
    "private": 279,
    "education": 115,
    "clean": 75,
    "energy": 119,
    "solar": 333,
    "panel": 262,
    "mid": 219,
    "term": 358,
    "who": 398,
    "qualify": 286,
    "special": 339,
    "if": 178,
    "exist": 124,
    "other": 255,
    "group": 159,
    "asset": 31,
    "use": 382,
    "buy": 54,
    "equipment": 120,
    "category": 66,
    "difference": 103,
    "between": 44,
    "gold": 152,
    "and": 23,
    "silver": 328,
    "minimum": 220,
    "duration": 112,
    "or": 253,
    "service": 323,
    "agent": 15,
    "cash": 65,
    "withdraw": 402,
    "bill": 45,
    "bvn": 55,
    "code": 79,
    "phone": 273,
    "cost": 86,
    "requirement": 306,
    "document": 109,
    "application": 26,
    "guarantor": 160,
    "d": 94,
    "require": 305,
    "utility": 385,
    "open": 250,
    "with": 401,
    "just": 193,
    "passport": 263,
    "corporate": 84,
    "joint": 192,
    "board": 47,
    "resolution": 307,
    "many": 214,
    "signatory": 327,
    "before": 43,
    "end": 118,
    "earn": 113,
    "long": 209,
    "happen": 162,
    "after": 11,
    "agreement": 16,
    "form": 143,
    "when": 396,
    "short": 324,
    "opening": 251,
    "fee": 136,
    "registration": 296,
    "certificate": 69,
    "letter": 206,
    "collateral": 80,
    "statement": 343,
    "post": 277,
    "date": 95,
    "cheque": 73,
    "repayment": 301,
    "fail": 131,
    "meet": 217,
    "acceptable": 4,
    "undated": 377,
    "real": 289,
    "estate": 121,
    "why": 399,
    "any": 25,
    "introduce": 188,
    "property": 282,
    "land": 199,
    "purchase": 285,
    "refund": 294,
    "complete": 81,
    "evidence": 123,
    "manual": 213,
    "payoff": 268,
    "as": 30,
    "proof": 281,
    "clearance": 76,
    "official": 247,
    "request": 304,
    "irregular": 190,
    "deduction": 98,
    "salary": 312,
    "deduct": 97,
    "incorrectly": 181,
    "incorrect": 180,
    "contact": 83,
    "fully": 147,
    "but": 53,
    "still": 345,
    "should": 325,
    "experience": 127,
    "overcharge": 258,
    "more": 226,
    "than": 359,
    "expect": 126,
    "stop": 347,
    "stoppage": 348,
    "schedule": 316,
    "present": 278,
    "ippis": 189,
    "ai": 18,
    "generate": 148,
    "verify": 387,
    "officer": 246,
    "number": 243,
    "call": 59,
    "staff": 340,
    "verification": 386,
    "authenticate": 35,
    "confirm": 82,
    "identity": 176,
    "at": 33,
    "microfinance": 218,
    "give": 150,
    "federal": 135,
    "worker": 407,
    "eligibility": 116,
    "lagos": 198,
    "state": 342,
    "civil": 74,
    "servant": 322,
    "dti": 110,
    "outstanding": 257,
    "repay": 300,
    "far": 132,
    "take": 354,
    "remit": 298,
    "owe": 260,
    "past": 265,
    "maximum": 216,
    "amount": 21,
    "calculate": 58,
    "base": 41,
    "near": 234,
    "branch": 50,
    "lago": 197,
    "visit": 390,
    "representative": 303,
    "capacity": 62,
    "factor": 130,
    "determine": 101,
    "net": 236,
    "new": 238,
    "product": 280,
    "will": 400,
    "police": 275,
    "again": 13,
    "late": 202,
    "financial": 139,
    "could": 87,
    "cancel": 61,
    "block": 46,
    "card": 63,
    "travel": 372,
    "abroad": 3,
    "activate": 9,
    "credit": 90,
    "international": 187,
    "usage": 381,
    "overseas": 259,
    "password": 264,
    "person": 272,
    "understand": 378,
    "speak": 338,
    "customer": 93,
    "client": 77,
    "send": 321,
    "email": 117,
    "support": 350,
    "look": 210,
    "recognise": 292,
    "withdrawal": 403,
    "atm": 34,
    "trasaction": 371,
    "assistance": 32,
    "dispute": 107,
    "withdrawsal": 404,
    "retrieve": 308,
    "swallow": 351,
    "back": 37,
    "swalowed": 352,
    "return": 309,
    "visa": 389,
    "recover": 293,
    "master": 215,
    "amex": 20,
    "uhelp": 375,
    "utell": 384,
    "inofrmation": 185,
    "area": 28,
    "tae": 353,
    "out": 256,
    "ido": 177,
    "mortagge": 228,
    "acn": 8,
    "hte": 173,
    "perform": 271,
    "ot": 254,
    "friend": 145,
    "rent": 299,
    "someine": 335,
    "mistake": 221,
    "wrong": 410,
    "transferto": 370,
    "acdount": 7,
    "chek": 72,
    "catn": 67,
    "they": 363,
    "myt": 232,
    "got": 157
  },
  "intent": {
    "greet": 31,
    "goodbye": 30,
    "affirm": 4,
    "deny": 23,
    "mood_great": 44,
    "mood_unhappy": 45,
    "bot_challenge": 9,
    "loan_inquiry": 36,
    "interest_rates": 33,
    "savings_inquiry": 51,
    "transaction_support": 54,
    "account_balance": 0,
    "fraud_report": 28,
    "loan_type": 42,
    "savings_plan": 52,
    "agent_banking": 5,
    "check_bvn": 15,
    "loan_requirements": 40,
    "account_opening_requirements": 1,
    "fixed_deposit_inquiry": 27,
    "sme_business_loan_requirements": 53,
    "loan_guarantor_requirements": 35,
    "real_estate_loan_inquiry": 49,
    "loan_refund_inquiry": 39,
    "irregular_deductions": 34,
    "deduction_schedule_request": 22,
    "loan_officer_verification": 37,
    "new_customer_inquiry": 46,
    "existing_customer_inquiry": 25,
    "loan_tenure_inquiry": 41,
    "branch_locator": 10,
    "loan_percentage_calculation": 38,
    "new_services_inquiry": 47,
    "close_account": 20,
    "block_card": 8,
    "activate_card_international_usage": 3,
    "activate_card": 2,
    "get_password": 29,
    "human_agent": 32,
    "customer_service": 21,
    "cancel_card": 11,
    "check_card": 16,
    "dispute_atm_withdrawal": 24,
    "recover_swallowed_card": 50,
    "find_atm": 26,
    "apply_for_loan": 6,
    "apply_for_mortgage": 7,
    "cancel_loan": 12,
    "cancel_mortgage": 13,
    "check_loan_payments": 18,
    "check_mortgage_payments": 19,
    "make_transfer": 43,
    "cancel_transfer": 14,
    "check_fees": 17,
    "nlu_fallback": 48
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_llama": 6,
    "utter_account_balance": 13,
    "utter_account_opening_requirements": 14,
    "utter_activate_card": 15,
    "utter_activate_card_international_usage": 16,
    "utter_agent_banking": 17,
    "utter_apply_for_loan": 18,
    "utter_apply_for_mortgage": 19,
    "utter_block_card": 20,
    "utter_branch_locator": 21,
    "utter_cancel_card": 22,
    "utter_cancel_loan": 23,
    "utter_cancel_mortgage": 24,
    "utter_cancel_transfer": 25,
    "utter_check_bvn": 26,
    "utter_check_card": 27,
    "utter_check_fees": 28,
    "utter_check_loan_payments": 29,
    "utter_check_mortgage_payments": 30,
    "utter_cheer_up": 31,
    "utter_close_account": 32,
    "utter_customer_service": 33,
    "utter_deduction_schedule_request": 34,
    "utter_did_that_help": 35,
    "utter_dispute_atm_withdrawal": 36,
    "utter_existing_customer_inquiry": 37,
    "utter_find_atm": 38,
    "utter_fixed_deposit_inquiry": 39,
    "utter_fraud_report": 40,
    "utter_get_password": 41,
    "utter_goodbye": 42,
    "utter_greet": 43,
    "utter_happy": 44,
    "utter_human_agent": 45,
    "utter_iamabot": 46,
    "utter_interest_rates": 47,
    "utter_irregular_deductions": 48,
    "utter_loan_guarantor_requirements": 49,
    "utter_loan_inquiry": 50,
    "utter_loan_officer_verification": 51,
    "utter_loan_percentage_calculation": 52,
    "utter_loan_refund_inquiry": 53,
    "utter_loan_requirements": 54,
    "utter_loan_tenure_inquiry": 55,
    "utter_loan_type": 56,
    "utter_make_transfer": 57,
    "utter_new_customer_inquiry": 58,
    "utter_new_services_inquiry": 59,
    "utter_real_estate_loan_inquiry": 60,
    "utter_recover_swallowed_card": 61,
    "utter_savings_inquiry": 62,
    "utter_savings_plan": 63,
    "utter_sme_business_loan_requirements": 64,
    "utter_transaction_support": 65
  },
  "action_text": null,
  "intent_response_key": null
}