{
  "text": {
    " ": 0,
    "g": 58,
    "i": 67,
    "b": 33,
    "e": 44,
    "r": 105,
    "s": 112,
    "h": 62,
    " g": 1,
    "gi": 59,
    "ib": 68,
    "bb": 34,
    "be": 37,
    "er": 49,
    "ri": 109,
    "is": 74,
    "sh": 117,
    "h ": 63,
    " gi": 2,
    "gib": 60,
    "ibb": 69,
    "bbe": 35,
    "ber": 38,
    "eri": 50,
    "ris": 110,
    "ish": 75,
    "sh ": 118,
    " gib": 3,
    "gibb": 61,
    "ibbe": 70,
    "bber": 36,
    "beri": 39,
    "eris": 51,
    "rish": 111,
    "ish ": 76,
    "t": 122,
    "x": 137,
    " t": 19,
    "te": 124,
    "ex": 55,
    "xt": 138,
    "t ": 123,
    " te": 20,
    "tex": 125,
    "ext": 56,
    "xt ": 139,
    " tex": 21,
    "text": 126,
    "ext ": 57,
    "a": 24,
    "n": 85,
    "d": 40,
    "o": 95,
    "m": 80,
    " r": 13,
    "ra": 106,
    "an": 28,
    "nd": 87,
    "do": 41,
    "om": 97,
    "m ": 81,
    " ra": 14,
    "ran": 107,
    "and": 29,
    "ndo": 88,
    "dom": 42,
    "om ": 98,
    " ran": 15,
    "rand": 108,
    "ando": 30,
    "ndom": 89,
    "dom ": 43,
    "q": 101,
    "u": 133,
    " q": 10,
    "qu": 102,
    "ue": 134,
    "es": 52,
    "st": 119,
    "ti": 130,
    "io": 71,
    "on": 99,
    "n ": 86,
    " qu": 11,
    "que": 103,
    "ues": 135,
    "est": 53,
    "sti": 120,
    "tio": 131,
    "ion": 72,
    "on ": 100,
    " que": 12,
    "ques": 104,
    "uest": 136,
    "esti": 54,
    "stio": 121,
    "tion": 132,
    "ion ": 73,
    "th": 127,
    "ha": 64,
    "at": 31,
    " th": 22,
    "tha": 128,
    "hat": 65,
    "at ": 32,
    " tha": 23,
    "that": 129,
    "hat ": 66,
    "k": 77,
    " m": 4,
    "ma": 82,
    "ak": 25,
    "ke": 78,
    "e ": 45,
    " ma": 5,
    "mak": 83,
    "ake": 26,
    "ke ": 79,
    " mak": 6,
    "make": 84,
    "ake ": 27,
    " n": 7,
    "no": 90,
    "o ": 96,
    " no": 8,
    "no ": 91,
    " no ": 9,
    " s": 16,
    "se": 113,
    "en": 46,
    "ns": 92,
    " se": 17,
    "sen": 115,
    "ens": 47,
    "nse": 93,
    "se ": 114,
    " sen": 18,
    "sens": 116,
    "ense": 48,
    "nse ": 94
  },
  "response": null,
  "action_text": null
}